export default (
  <>
    <p>前天下午，在渤海楼下的麻辣烫店里面。</p>
    <p>丸子同学坐在我对面。低着头吃着碗里的菠菜，鱼丸，干豆腐，还有小香肠。</p>
    <p>我忍不住伸手去摸她的头发。还有脸。</p>
    <p>她抬头瞅瞅我，问我是不是傻，为啥要挑这种鬼天气逛街。</p>
    <br />
    <br />
    <p>丸子 这个称呼是我在酒吧画画儿的时候起的，就在这家麻辣烫隔壁的隔壁。</p>
    <p>如同那种白色的圆乎乎的鱼丸儿。很是形象哈哈。</p>
    <br />
    <br />
    <p>真可爱。</p>
    <p>我鸡贼的想把她现在的样子照下来然后放在今天的日志里面。</p>
    <p>我的电话没有带。出门就冻黑屏..盒盒盒</p>
    <p>我向丸子同学借电话玩儿，打算偷照下来以后发到我的微信里面。</p>
    <p>她不借，说没有电了。</p>
    <p>然后片刻后在我面前幽幽的拿出电话查新讯息。</p>
    <p>我就怒了。她解释说快要没电了，你一玩儿电就没了。</p>
    <p>她比我还鸡贼。</p>
    <br />
    <br />
    <p>现在是12月31号 15：57分。就是说，今天就要过去了。</p>
    <p>刚刚在公交车上我还在考虑，到底还要不要写。</p>
    <p>月初才写过，真的挺累的。</p>
    <p>虽说我是写给丸子同学一个人的，但还是习惯了用第三人称。</p>
    <br />
    <br />
    <p>
      年初10号晚上，丸子同学在列车车厢里等待着天亮。那时候还不是丸子，是
      郑书记。
    </p>
    <p>
      我把猫砂倒进猫盆儿里晃平，然后照了几张屋子里的照片发给郑书记显呗给她看。
    </p>
    <p>
      那天是我搬进公寓的第一晚，好多东西还封在箱子里没来得及拆，电脑也没装好，门口摆着可乐和雪碧。
    </p>
    <p>在照片里，郑书记就看上了我买的夜灯。然后最后归她了。</p>
    <p>在照片里，郑书记就看上了我买的夜灯。然后最后归她了。</p>
    <p>在照片里，郑书记就看上了我买的夜灯。然后最后归她了。</p>
    <p>在照片里，郑书记就看上了我买的夜灯。然后最后归她了。</p>
    <p>在照片里，郑书记就看上了我买的夜灯。然后最后归她了。</p>
    <p>我在屋子里小小的休息了一下，然后把猫咪接回家。</p>
  </>
);
